<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Invoice Language Lines
    |--------------------------------------------------------------------------
    */

    'invoice'                => 'Рахунок-фактура',
    'serial'                 => 'Рахунок №',
    'date'                   => 'Дата',
    'seller'                 => 'Продавець',
    'buyer'                  => 'Покупець',
    'address'                => 'Адреса',
    'code'                   => 'Код',
    'vat'                    => 'Код ПДВ',
    'phone'                  => 'Телефон',
    'description'            => 'Опис',
    'units'                  => 'Одиниці',
    'quantity'               => 'Кількість',
    'price'                  => 'Ціна',
    'discount'               => 'Знижка',
    'tax'                    => 'Податок',
    'sub_total'              => 'Проміжний підсумок',
    'total_discount'         => 'Повна знижка',
    'taxable_amount'         => 'Оподатковувана сума',
    'total_taxes'            => 'Загальні податки',
    'tax_rate'               => 'Ставка податку',
    'total_amount'           => 'Загальна кількість',
    'pay_until'              => 'Будь ласка, сплатіть до',
    'amount_in_words'        => 'Сума прописом',
    'amount_in_words_format' => '%s %s і %s %s',
    'notes'                  => 'Примітки',
    'shipping'               => 'Доставка',
    'paid'                   => 'Оплата',
    'due'                    => 'Через',
];
